/* Update alert message: A new version of {APP NAME} is available. Please update to version {NEW VERSION} now.*/
"A new version of %@ is available. Please update to version %@ now."="Uma nova versão da %@ está disponível. Por favor actualize para a versão %@. agora";

/* Update alert title */
"Update Available"="Nova actualização disponível";

/* Update alert dismiss button title */
"Next time"="Próxima vez";

/* Update alert skip button title */
"Skip this version"="Ignorar esta versão";

/* Update alert skip button title */
"Update"="Actualizar";

